{
	"data":[
		{
			"title":"20%股权换取公立医疗机构配送权 昆药商业这回卖的是什么药？",
			"content":"<p>\n    来源：亿欧（新浪）\n</p>\n<p>\n    作者：于靖<br/>\n</p>\n<p>\n    5月23日消息，昆药集团对外发布公告称，为理顺自身股权关系，旗下全资子公司昆药商业拟以131.16万元向福和堂收购其持有的福满堂18%股权。收购完成后，昆药商业将拥有福满堂100%股权，并将其中20%股权以145.73万元转让给劲益药业。<br/>\n</p>\n<p>\n    标的公司福满堂设立于2017年7月13日，实收资本为1000万元。2018年度，福满堂营收2168.44万元，净利润为-177.79万元。截至2019年3月31日，福满堂营收1860.13万元，但仍然亏损37.20万元。根据相关审计报告，上述两项交易均以728.66万元作为100%股权价格基数，确定18%、20%股权的交易价格。<br/>\n</p>\n<p>\n    一来一回之间，是昆药商业对于云南医药流通市场的聚焦与整合。作为后手交易的一部分，劲益药业同意将2018年取得的2018-2020年度《玉溪市公立医疗机构配送资格》，根据云南省玉溪市深化医药卫生体制改革领导小组（2016）1号文件规定转到福满堂。由此，福满堂及其控股股东昆药商业获得剩余两个年度的相关配送资格。<br/>\n</p>\n<p>\n    昆药商业承载着昆药集团的医药流通板块。根据近期发布的2018年年报，昆药集团旗下现有植物药平台、精品国药平台、化学药平台、医药流通平台四大方面业务。其中，昆药商业全年营收28.56亿元，较上年同期增长12.70%；净利润2286.96万元，较上年同期增长41.78%。<br/>\n</p>\n<p>\n    这一定程度上得益于昆药商业近年持续的变革。2018年，昆药商业推动从以分销为主的业务模式向集合分销、终端、推广、现代物流的综合业务模式转变，拓展终端与现代物流业务。<br/>\n</p>\n<p>\n    在地域布局上，昆药商业实施“云南省终端市场延伸布局”战略，完成红河佳宇药业有限公司60%股权的并购，在曲靖、楚雄、丽江、大理、版纳、玉溪、保山、红河等地市拥有控股的医药推广企业。基于此，昆药商业云南省终端市场布局初步形成，业务覆盖县级及以上医院、乡镇卫生院、连锁药店及个体诊所等其他医疗机构。<br/>\n</p>\n<p>\n    当前，国内医药商业市场正面临激烈的变革。在医改大背景下，未来医药分销及零售行业竞争加剧，盈利空间将进一步减小。具体来看，“两票制”的实施压缩医药流通环节，小规模、低效率、同质化竞争的医药分销与零售企业生存举步维艰，“全国性龙头+区域性龙头”的格局加速形成；去年下半年备受关注的“4+7”带量采购，无疑再次推动医药流通行业的洗牌，兼并重组、整合合作成为“新常态”。<br/>\n</p>\n<p>\n    为应对这一市场的变动，昆药集团此前透露，昆药商业将在2019年持续进行外延式发展，提升终端网络布局，从而构建县域连锁联盟，探索开展三级医院配送业务。此次股权易手之后拿到2018-2020年度《玉溪市公立医疗机构配送资格》，即是昆药商业的进一步转型发展的现实注脚。<br/>\n</p>\n<p>\n    然而需要注意的是，过去一年，昆药集团的销售费用同比增长47.54%，远超医药批发与零售10.06%的营收增长。年报分析，主要原因是营销模式及业务结构的变化，导致市场推广费增加。虽然昆药集团26.65亿元的销售费用与步长制药、恒瑞医疗等同行平均销售费用35.39亿元略低，但在前五同行业可比公司中，亦高过红日药业、以岭药业、康弘药业的费用水平，昆药集团成本控费也不能说全无压力。<br/>\n</p>\n<p>\n    另一方面，除国药控股、华润医药等“国家队”跑马圈地外，地方医药流通企业也加速向外扩张的步伐。昆药商业能否稳住云南市场，从而“反攻”其他周边省份，仍有很大的不确定性。<br/>\n</p>\n<p>\n    文章来源地址：&nbsp;<a href=\"https://med.sina.com/article_detail_108_2_66262.html\">https://med.sina.com/article_detail_108_2_66262.html</a>\n</p>"
		},
		{
			"title":"20%股权换取公立医疗机构配送权 昆药商业这回卖的是什么药？",
			"content": "<p>\n    作者：\n</p>\n<p>\n    责任编辑：zhangxy\n</p>\n<p>\n    来源网站：中国食品安全网\n</p>\n<p>\n    转载网站：大公网\n</p>\n<p>\n    5月4日-6日，2019中国肠道大会在北京亦创国际会展中心盛大召开。本届大会组织了15大主题学术会议，邀请国内外肠道领域学术专家作170余场学术报告;同期举办第一届中国肠道产业大会，组织了7大产业主题会议，邀请来自国际国内的企业家和企业代表作80余场产业演讲。肠道领域顶尖学术盛会，加上涵盖12大类产品和服务的企业参与，吸引参会观众4000余名。<br/>\n</p>\n<p>\n    中国肠道大会由南京医科大学第二附属医院、国家消化系统病临床医学研究中心、热心肠生物技术研究院联合主办，热心肠生物技术研究院承办。\n</p>\n<p>\n    6个会议厅同时进行不同会议主题，三天会期，内容满，观众满，看点多。当然看点主要是大咖云集干货满满，从现场火爆程度可见一斑，但200多场演讲让记者应接不暇无从下笔。就从记者眼中看到的、耳中听到的为大家侧面选取5个看点吧。<br/>\n</p>\n<p>\n    看点一：自己搭房子开会 地上坐满观众<br/>\n</p>\n<p>\n    <img src=\"http://www.cas.cn/hy/xshd/201404/W020140408612781368518.jpg\"/>\n</p>\n<p>\n    (图注：搭在广场上的玻璃房子)\n</p>\n<p>\n    记者在大会现场看到，诺大的北京亦创国际会展中心广场上搭出三个玻璃房子，每个能容纳近400人。学术大会在玻璃房子里开记者还是第一次看到。据了解，因分会场太多，会展中心现有会议厅数量满足不了大会需求，主办方通过临时搭建的方式来弥补。这么高规格的学术会议用这种形式，不怕那些学术大咖有意见，也是够大胆。<br/>\n</p>\n<p>\n    盛大的不仅仅是会场多、主题多、报告多，还有观众多。5月4日早上8点，开幕式大厅近2000个座位就已经坐满，通道甚至后面的台阶上都坐满了人，同时三个玻璃会议厅的开幕式直播现场也全部满员。记者从主办方了解到，大会报名观众达4000多人，仅参加开幕式主会场和直播会场的观众就有3000多人，堪称中国乃至世界最大的以肠道为主题的学术和产业大会。<br/>\n</p>\n<p>\n    5月4日下午的“肠道菌群与健康大会”主题会场，700余人的座位挤进去近1000人，还有100多人排在外面想进去。后来这些进不去的观众如愿以偿听到了他们想听的报告，因为主办方协调报告人讲完里面，再去另一个临时会场重新给进不去的观众讲一遍。有参会者说，学术会议火爆到翻台，简直传奇!<br/>\n</p>\n<p>\n    看点二：中国肠道人的年度大学习 提倡分享干货<br/>\n</p>\n<p>\n    有不少人拿着笔记本或电脑一边听会一边记录，如同上课一般。本次大会的主题是“爱肠道 爱学习 爱整合”，的确名副其实。<br/>\n</p>\n<p>\n    大会的创始发起人之一、南京医科大学张发明教授说,我们想让学术会议回归学术本质，希望大家无论是来听会，还是来作报告和交流，都能收获到知识。因此本次大会深度整合了微生态、慢性病、母婴、动物、肿瘤、营养、中医药、新技术等肠道相关领域的全球新进展。<br/>\n</p>\n<p>\n    大会的另一个创始发起人、热心肠生物技术研究院院长蓝灿辉介绍说，我们一直把大会定义为“中国肠道人的年度大学习”，所有国际国内获邀讲者都会收到我们的《发起人声明》，声明中明确提出：尽量讲自己及团队的最新原创性研究进展，尽量减少流于形式的背景性和综述性内容。并给出了提高学术报告干货率的若干建议。<br/>\n</p>\n<p>\n    看点三：34名在读硕士博士获颁热心肠奖学金<br/>\n</p>\n<p>\n    5月4日开幕式最出人意料的环节是热心肠奖学金颁奖。据介绍，这是热心肠研究院面向全球肠道相关专业的中国籍(含港澳台)研究生设立的奖学金，分基础研究、临床医学、农牧渔及食品科学三大专业方向。商业研究院设立公益性奖学金，而且是面向众多大学和科研机构，也是绝无仅有。<br/>\n</p>\n<p>\n    据了解，本年度奖学金获奖者来自30个国际国内学校的学生，共评出34名获奖者，包括一等奖3名，二等奖8名，三等奖23名。<br/>\n</p>\n<p>\n    据说有两位在国外读书的学生4月30日接到奖学金入围通知后，马上订机票来参会并领奖，可见这么一个垂直领域的奖学金在大家心目中的份量。<br/>\n</p>\n<p>\n    看点四：原来肠道产业不是我们理解的那样<br/>\n</p>\n<p>\n    与肠道大会同期举办的第一届肠道产业大会让记者了解到，原来肠道产业不是我们理解的那么局限。从产业大会6大主题会场可见一斑：乳品创新、临床创新、测序技术及应用、益生产品、科研服务、产业投资。<br/>\n</p>\n<p>\n    蓝灿辉对记者说，“大部分人想到肠道产业，可能知道酸奶、益生菌以及众多号称能通便、减肥的产品，却可能不了解这已经是涵盖了基因组学及检测、新药和新疗法研发、医疗器械、健康管理、营养保健及特医食品甚至有机农业、动物营养的巨大领域。”<br/>\n</p>\n<p>\n    记者在产业展厅中看到近百家企业同场，有益生菌益生元类、乳制品、营养保健食品、有机农业、动物营养、测序技术及应用、新药及疗法、医疗器械、科研服务、健康管理，乃至相关产业园区等众多企业类别。蓝灿辉说，今天我们在展区看到近百家企业，未来肠道产业将是一个万亿级市场。<br/>\n</p>\n<p>\n    看点五：促进肠道产业健康发展倡议书<br/>\n</p>\n<p>\n    5月5日中午，从大会会场到产业展厅的走廊有道风景线：《关于共同推动肠道产业健康发展的倡议书》立在展厅门口，旁边是签名区。<br/>\n</p>\n<p>\n    不少参会企业认真阅读倡议书、签字、拍照。记者阅读了6条倡议，不禁感慨，热心肠研究院为了为推动中国肠道产业健康发展，不仅热心，更是操碎了心。<br/>\n</p>\n<p>\n    文章来源地址：<a href= \"http://www.takungpao.com/life/238151/2019/0507/285008.html\">http://www.takungpao.com/life/238151/2019/0507/285008.html</a>\n</p>"
		}
	]
}
