{	
	"data":[
		{
			"id":1,
			"title":"常见慢性气道疾病中大环内脂类抗菌药物怎么用？指南告诉你",
			"content": "自从日本上世纪 80 年代发现大环内酯类用于治疗弥漫性泛细支气管炎取得良好的效果后？，大环内酯类不依赖其抗菌作用的抗炎及免疫抑制效应就有了越来越多的研究，这对于常见的慢性呼吸系统疾病如慢性阻塞性疾病及支气管扩张等有重要或潜在的价值。<br/>. 大环内酯类抗菌药物 [1] 包括哪些？<br/>大环内酯类按化学结构，常见的大环内酯类抗生素有：<br/>(1)12 元环大环内酯类，如酒霉素等；<br/>(2)14 元环大环内酯类，包括红霉素、罗红霉素、克拉霉素、地红霉素等；<br/>(3)15 元环大环内酯类，以半合成的阿奇霉素为代表药物；<br/>(4)16 元环大环内酯类，包括螺旋霉素、乙酰螺旋霉素、麦迪霉素、交沙霉素、吉他霉素等。<br/>其中的 14 元环、15 元环大环内酯类具有抗菌外作用。<br/>2. 大环内酯类的抗菌外作用机制 [1]<br/>主要包括以下五个方面：<br/>（1）抗炎效应：大环内酯类可抑制炎性细胞及其细胞因子和炎性介质，从而发挥抗炎作用；<br/>（2）调节气道分泌：气道黏液高分泌是多种慢性气道疾病的重要特征，可导致气流受限、纤毛黏液转运功能降低及反复的呼吸道感染；体内外试验均证实大环内酯类可以抑制黏液高分泌；<br/>（3）免疫调节相关抗微生物效应：大环内酯类即使在 MIC 以下仍能干扰细菌蛋白合成，且对大环内酯类耐药的铜绿假单胞菌也同样具有此活性，表明此类药物的抗微生物效应并非依赖其直接的抗菌活性，而是与其免疫调节作用有关，是一种间接效应；<br/>（4）激素节省效应：大环内酯类能减少激素依赖或抵抗性哮喘激素的用量，减轻激素的不良反应。大环内酯类还可以部分促进慢阻肺对糖皮质激素的敏感性，也可恢复吸烟患者的激素敏感性；<br/>（5）抗病毒效应：多项研究显示，大环内酯类对鼻病毒和流感病毒感染的动物模型有治疗作用，但其确切的临床意义尚需进一步研究。<br/>3. 大环内酯类在慢性阻塞性肺疾病中的应用慢性阻塞性肺疾病是一种常见的呼吸系统疾病，近日我国学者完成的大规模人群研究 [2] 显示，我国慢性阻塞性肺疾病（COPD）患者人数为 9990 万人，约 1 亿人，已经成为与高血压、糖尿病「等量齐观」的慢性疾病，构成重大疾病负担。<br/>慢阻肺患者每年发生约 0.5～3.5 次的急性加重，反复急性加重则会加速肺功能的下降，还是导致患者死亡的重要因素，因此预防急性加重是 COPD 治疗的一个重要目标。<br/>降低慢阻肺急性加重的干预措施有多种，包括药物预防及非药物预防，《2019 年 GOLD 慢性阻塞性肺疾病全球倡议：COPD 诊断、治疗与预防全球策略》提出的干预措施如下图所示。<br/>GOLD 指南在抗感染药物类的干预措施中列出了长期使用大环内酯类。<br/>\n来源：作者提供 （点击图片可查看大图）<br/>目前各大指南共识及循证医学数据库对于大环内酯类药物应用的推荐如下：<br/>\n来源：作者整理 （点击图片可查看大图）<br/>4. 大环内酯类在支气管扩张中的应用<br/>支气管扩张症是由多种原因引起的支气管壁结构破坏，并导致支气管不可逆性扩张的气道慢性炎症，易反复发生肺部化脓性感染；具有病程长、肺功能进行性下降等特点，可造成巨大的社会经济负担，使患者的生活质量下降。感染与炎症是介导支气管扩张症发生发展的主要因素，大环内酯类抗生素因同时具备抗菌与免疫调节的双重特性，其对支气管扩张症的治疗作用越来越受重视。<br/>目前各大指南共识对于大环内酯类药物应用的推荐如下：<br/>\n来源：作者整理 （点击图片可查看大图）<br/>5. 长期应用大环内酯类药物的注意事项 [1]<br/>\n来源：作者整理 （点击图片可查看大图）<br/>参考文献<br/>[1] 林江涛, 张永明, 王长征等. 大环内酯类药物的抗菌外作用与临床应用专家共识. 中华内科杂志. 2017. 56(7): 546-557 .<br/>[2]Wang C, Xu J, Yang L, et al. Prevalence and risk factors of chronic obstructive pulmonary disease in China (the China Pulmonary Health [CPH] study): a national cross-sectional study[J]. Lancet, 2018, 391(10131) .<br/>[3] 慢性阻塞性肺疾病急性加重 (AECOPD) 诊治专家组. 慢性阻塞性肺疾病急性加重 (AECOPD) 诊治中国专家共识 (2017 年更新版). 国际呼吸杂志. 2017. 37(14): 1041-1057 .<br/>[4] 中华医学会呼吸病学分会哮喘学组. 上 - 下气道慢性炎症性疾病联合诊疗与管理专家共识. 中华医学杂志. 2017. 97(26): 2001-2022 .<br/>[5]Polverino E, Goeminne PC, McDonnell MJ, et al. European Respiratory Society guidelines for the management of adult bronchiectasis. Eur Respir J. 2017. 50(3) .<br/>[6]M? M G, M? i L, Olveira C, et al. Spanish Guidelines on Treatment of Bronchiectasis in Adults[J]. Archivos De Bronconeumología, 2017, 54(2)? .<br/>[7] 中华医学会儿科学分会呼吸学组疑难少见病协作组, 国家呼吸系统疾病临床医学研究中心,《中华实用儿科临床杂志》编辑委员会. 儿童支气管扩张症诊断与治疗专家共识. 中华实用儿科临床杂志. 2018. 33(1): 21-27 .<br/>作者：邹亚丽\n链接：http://infect.dxy.cn/article/596531\n本网站所有注明“来源：丁香园”的文字、图片和音视频资料，版权均属于丁香园所有，非经授权，任何媒体、网站或个人不得转载，授权转载时须注明“来源：丁香园”。",
			"images":[
				{"src":"img/doctor/qidao1.png"},
				{"src":"img/doctor/qidao2.jpg"},
				{"src":"img/doctor/qidao3.png"}
			]

		},{
			"id":2,
			"title":"静脉穿刺的十个技巧，你学会了吗？",
			"content": "文章摘要：静脉穿刺的成功率除与操作者娴熟技术有关外，其稳定的情绪和良好的心理状态也是提高静脉穿刺成功率的关键，而熟练自信的扎针技术是良好心理状态的重要基础。<br/>[点击查看图片详情]<br/>一、扎两根止血带法<br/><br/>在肘关节上及腕关节内关穴处各扎一根止血带于肘窝部行静脉穿刺取血，比扎一根止血带效果好，对一些不能主动握拳配合的儿童，可代替握拳，同时局部血管充盈度满意。此法不仅适合儿童，也适合成年人中因消瘦、血管不固定、不充盈、肌张力低下、衰竭及无力握拳患者。并在此基础上，扩大到手背（止血带一根扎在腕关节内关穴处，另一根扎在2~5指的第一节指节处）、足背（止血带一根扎在踝关节的内踝上6cm处，另一根扎在2~5指的第一节指节处）、足背（止血带一根扎在踝关节的内踝上6cm处，另一根扎在1~5跖骨小头处）的静脉输液，对明显水肿及肥胖难以进行静脉穿刺的患者，用两根止血带，上下相距约15cm，捆扎肢体，1min后，松开下面一根止血带，这时该部位看到靛蓝色的静脉，利于穿刺。<br/><br/>二、易见回血法<br/><br/>一次性输液器的应用，存在着头皮针进入血管后，不易回血或回血量较少的缺点，影响静脉穿刺的成功率。易见回血的方法，一是调节器高调法，即调节器置于紧贴茂菲氏滴管下端，二是调节器高调输液瓶低位法，即调节器在高调的基础上，输液瓶挂于输液架调节旋钮上，成功率均高。认为这两种方法，由于输液管内充满液体和液体瓶的位置降低，具有一定的虹吸作用；调节器置高位，输液管内承受回血的余地增加，所以头皮针一旦进入血管，血液就很容易回到针管内。<br/><br/>三、局部血管扩张法<br/><br/>（1）外涂血管扩张剂法：对周围静脉显露不明显，血管痉挛穿刺困难患者，用棉签蘸1%硝酸甘油涂在手背上，并湿热敷局部3min左右，表浅小静脉迅速充盈，经临床观察和仪器检测证实，此法能使静脉直径明显增加，血管充盈度增强，且无过敏反应发生。用棉签蘸阿托品注射液适量，涂擦穿刺局部皮肤8~12次，2~5min后，局部浅静脉扩张充盈显露，均未发生不良影响及后果，但婴幼儿、青光眼、心血管疾病的患者、以及高热抽搐、烦躁者慎用。用2%山莨菪碱，擦拭局部皮肤4次，对血管弹性差，脆性大，及血管细，或看不清，穿刺有困难患者，亦无不良反应发生。<br/><br/>（2）热敷法：局部热敷能使局部组织温度升高，改善血液循环，血管扩张，静脉血管充盈暴露。选用热敷局部穿刺法与常规穿刺法对创伤性和失血性休克患者进行了对比观察，结果热敷法的穿刺成功率高于常规法的穿刺成功率。对指趾静脉穿刺、对小儿腹泻导致循环差，静脉塌陷，难以穿刺的患者，均主张配合热敷法，有助于提高穿刺的成功率。<br/><br/>四、非握拳穿刺法<br/><br/>常规法在行静脉穿刺时，嘱患者握拳，成功后才松拳。而在行手背静脉穿刺时，主张被穿刺手自然放置，护士用左手将患者的手固定成背隆掌空的握杯状手，这样可使血管突出于该部位，易于穿刺，另外嘱患者紧握拳，数秒钟再让其半握拳（拳心呈空虚状态），亦可嘱其反复握拳、松拳。采取反复握拳、松拳，能使指间肌肉收缩，促进血液向心回流，手背静脉充盈明显。穿刺时握拳影响穿刺者的操作灵活性，且进针时针头与皮肤角度大，需将针头上挑，病人痛苦大，而且手背皮肤高度紧张，压迫血管致管腔变瘪，进针后易穿透血管，再且血管被拉长，穿刺时若针尖斜面进入血管内较浅，松拳后，由于血管轻微回张，针尖斜面有可能部分脱出血管外，出现穿刺局部慢渗，胖大现象，而不握拳时上述现象较少见，减少了病人的痛苦，提高了工作效率，值得推广运用。<br/><br/>五、穿破后的补救方法<br/><br/>对静脉穿刺时扎穿血管后，采用指压扎穿部位法止血进行补救，即孔穿血管后，针头缓慢往外撤，当有回血停止，立即指压扎穿部位，同时松开止血带，用1条胶布固定针柄。先以指重压1s左右，然后打开输液调节器，手指轻按以液体能缓慢通过为准，观察1min左右无外渗可停止按压，胶布固定针头，调整滴数。认为此法特别适用于婴幼儿，老年人和不易寻找血管的患者。对此方法作了进一步的补充，即扎穿血管后，针头外撤有回血后，不应停止，还应将针头再前进少许，使针头超过扎穿部位，可避免渗漏。在作静脉穿刺时，输液针头应留1/4长度的针梗在皮肤外，才能实现穿破血管后加以补救。<br/><br/>六、进针角度的选择<br/><br/>教科书中静脉穿刺进针的角度为20°，为达到容易进针，提高穿刺成功率的目的，据研究表明，一般病人穿刺可选择45°或接近45°进针；对老年浅小静脉穿刺，可选择35°进针；对指（趾）背侧静脉穿刺，选择10~15°进针；对老年血管壁厚、硬、易滚动患者，选择超过40°进针；对小儿头皮静脉、手背及足背浅静脉、指（趾）向静脉，选择10~45°进针，肘静脉、大隐、小隐静脉，选择20~30°进针。增大针头与皮肤之间的进针角度可减轻进针引起的疼痛或达到无痛注射，这与注射时皮肤所承受的压力，皮肤血管神经分布及皮肤结构特点有关。<br/><br/>七、无痛注射穿刺方法<br/><br/>皮肤痛觉神经纤维大多数分布于表皮，其痛觉感受器呈点状分布，在手背有触点25个，痛点100个~200个，所以静脉穿刺时病人对疼痛非常敏感。经研究表明近尺侧的静脉穿刺时疼痛最轻，而近桡侧的静脉穿刺时疼痛最明显，这可能与神经分布、皮肤松弛及张力大小有关。减轻进针疼痛的方法还可以利用针尖刃面的锐度，穿刺时斜面略向左，减少针尖对组织的切割和撕拉，以达到减轻疼痛和减少组织损伤的目的。<br/><br/>八、逆行穿刺<br/><br/>对于长期输液、血管条件差、穿刺困难的病人，可充分利用四肢末梢血管，采用手足背静脉逆行穿刺法，其优点是回血好，滴数不受限制，不影响血流，可以弥补指掌关节向心穿刺不易固定的缺点，采用此法时必须选用手足背血管，而不应选择手指、足趾向上回血的小静脉，因此处无交通支，逆行穿刺将造成血液淤积，使穿刺失败。<br/><br/>九、固定方法<br/><br/>静脉穿刺固定方法是整个输液过程中的一个重要环节，根据力学、美学原理采用一侧滚动法较为规范，即先粘贴一侧皮肤，拉紧胶布至对侧皮肤，这样可使胶布处于紧张状态，保证不松动，妥善固定可防止针头刺穿静脉，还可阻止微生物被松动的针尖带进组织。<br/><br/>十、拔针方法<br/><br/>拔针时压迫穿刺处的手法不正确或压迫时间过短是造成皮下淤血的主要原因之一，皮下淤血后静脉显露不良，出血量大时血肿机化压迫血管，致使血管易与周围组织粘连，使该血管无法继续使用。因此正确拔针是保护远端周围静脉的重要措施之一。拔针时应先将手指腹顺静脉走行平压在覆盖穿刺部位的小敷料上，压迫范围以皮肤和血管壁两个穿刺点为中心，而且要大于两个穿刺点，针尖拔出后立即按压穿刺部位2min~5min，一般不致皮下淤血。在按压穿刺部位的同时拔出针尖则会引起局部疼痛或造成血管壁损伤。拔针时由于持针柄的方法不同，可引起不同的血管的损伤，疼痛反应及血管周围淤血等。目前认为以拇指与示指持针柄的上下面拔针法明显优于拇指与示指持针柄的前后缘拔针法，二者差异有显著性，上下法在拔针时针柄固定，并施以相同的压力，可保持针尖在管腔内与之平行，明显减轻针刃对血管造成的机械性切割损伤。<br/>\n文章来源：中国护士网\n文章地址：http://www.nursesky.com/huli/2017/2017-10-31/41944.html\n图片来源：护士之家",
			"images":[
				{"src":"img/doctor/chuanci1.jpg"}
			]
		},{
			"id":3,
			"title":"眶周黄色斑块和腹膜后纤维化1例",
			"content": "患者女性，50余岁，右下眼睑黄色斑块，伴腹部和背部持续疼痛。胸部、腹部和骨盆CT扫描示胸腔经腹膜后间隙广泛浸润。可见多个骨结构硬化改变。活检后诊断为特发性腹膜后纤维化。患者开始使用泼尼松和硫唑嘌呤治疗。下眼睑黄色斑块活检显示为黄色瘤复发（图A）。输尿管梗阻、慢性肾病和淋巴水肿使患者病程复杂化。1年后患者停用硫唑嘌呤，并逐渐较少泼尼松用量，但3年后患者复发。第二次腹膜后活检示纤维脂肪组织、泡沫状巨噬细胞和慢性炎症伴纤维化。患者重新使用硫唑嘌呤和泼尼松，且需多次手术治疗椎管狭窄和输尿管梗阻。患者肾功能持续下降。随后，因膝关节疼痛，平片检查示股骨远端骨硬化。因此，对先前眼睑和腹膜后活检进行了审查。临床病理表现经分子检测证实。<br/>\n诊断<br/><br/>Erdheim-Chester（脂质肉芽肿病）病<br/>\n组织病理学检查和临床病程<br/><br/>眼睑活检示淋巴细胞浸润和Touton巨细胞散在分布部位乳头状和网状真皮扩张，且满布泡沫组织细胞（图B）。组织细胞检查示CD68（图C）和因子XIIIa阳性， S100、CD1a结果呈阴性。CT检查示广泛腹膜后纤维化和毛状肾脏外观（图D）。采用等位基因特异性PCR技术，从福尔马林固定、石蜡包埋皮肤和腹膜后活检组织中提取DNA。通过毛细管电泳法检测到BRAF V600E突变。腹膜后活检结果与眼睑活检结果类似，可见泡沫组织细胞片、散在淋巴细胞浸润和纤维化。<br/><br/>患者被确诊为Erdheim-Chester 病后，采用威罗菲尼，480 mg，每日两次治疗。BRAF抑制剂（BRAFi）治疗前几个月患者耐受，尽管间接性采用泼尼松治疗，但疲劳和炎症性关节炎最终促使停药。患者共减药2次，第一次减至240mg，每天2次，随后每天240 mg，但关节炎未缓解。患者停用威罗菲尼并开始使用甲氨蝶呤。反复CT检查示患者病情稳定，皮损消退。<br/><br/>讨论<br/><br/>1930年奥地利病理学家Jakob Erdheim 及其学生William Chester 首次描述了Erdheim-Chester 病。数以百计的病例突出了L组疾病显著临床变异性，即非朗格汉斯细胞组织细胞增生症，从骨限制性疾病到多系统受累，预后较差。<br/><br/>Erdheim-Chester病好发于男性，多见于60岁左右患者。组织病理学特征为组织细胞克隆瘤形成，其产生强大Th1细胞因子谱。组织学上，皮肤活检结果示泡沫状组织细胞和散在分布Touton巨细胞真皮浸润。相比之下，朗格汉斯细胞组织细胞增生症显示嗜酸性组织细胞阳性，且嗜酸性细胞浸润部位呈肾形豆样核。 ECD组织细胞对CD68、CD163和XIIIa因子具有免疫反应，而S100、CD1a和Langerin呈阴性。BRAF V600E驱动突变为肿瘤理论提供了证据。<br/><br/>诊断为坏死性黄色肉芽肿(NXG)的患者最常见的是一种潜在的单克隆性肉芽肿，组织学表现为层状坏死和周围多核巨细胞，细胞核排列不均匀。临床上，两种疾病组织病理学表现均可表现为眶周受累。<br/><br/>32％的ECD患者皮肤受累。皮肤受累患者中，30%患者该病的第一症状为皮肤受累。如该患者所见，黄斑样皮损（XLL）具有特异性，可见于25%的患者，最常见于内眼角。XLL可能难以与睑黄瘤区分，特别是这种差别极小的病例中。两者均可见CD68，CD163和Cd1a组织细胞。ECD浸润累及网状真皮，多核细胞和Touton巨细胞密度较高，真皮纤维化较少，与血脂异常的关系不大。其他皮肤表现包括红褐色局部或播散性斑块、丘疹样结节和罕见红皮病。描述了一些儿童病例，其中一些患者皮肤受累。许多报告显示LCH和ECD共存，LCH典型皮损可能存在，并且任何有皮肤受累的ECD患者都应进行活检。<br/><br/>54%~60%的ECD患者表现为BRAF V600E突变，且XLL 患者BRAF V600E突变比例更高。该突变在其他皮肤病变中并不常见。与骨活检、腹膜后活检或其他内部表现相比，XLL活检更容易进行。<br/><br/>自21世纪初以来，干扰素-α（IFN-α）是一线疗法，是第一种使存活率增加的药物。其他治疗方法包括高剂量类固醇、克拉屈滨、imatanib、阿那白滞素、托法替尼、cobimetinib、甲氨蝶呤和环磷酰胺。鉴于所研究的药物数量相对较少，疗效很难确定。然而，自2012年发现大多数ECD患者存在BRAF突变以来，BRAF抑制剂已成为一种有前景的一线疗法。在迄今规模最大的LOVE研究中，BRAF突变患者vemurafanib和dabrafenib治疗反应率高达91％（包括76％的部分反应和15％的完全反应患者）。此外，cobimetinib（一种MEK抑制剂）对野生型突变患者、联合BRAF抑制剂治疗的BRAF突变患者以及BRAF抑制剂治疗未改善的患者有益。中断BRAF抑制剂治疗后复发是标准反应；然而，在LOVE研究中，所有的患者在再次接受治疗后都再次出现了反应。BRAF抑制的不良事件与之前对黑色素瘤的研究相似。<br/><br/>皮肤科医生可识别ECD皮肤表现，通过皮肤活检确认BRAF突变，并帮助诊断和治疗与BRAF抑制相关的皮肤不良反应。<br/><br/>原文来自： JAMA Dermatology Published online February 20, 2019\n来源：CSDCMA咨询平台\n文章地址：http://case.medlive.cn/derm/case-article/show-156336_232.html",
  "v1.0": "2014-07-02 22:05 工具上线",
			"images":[
				{"src":"img/doctor/huangban1.jpg"}
			]
		}
	]
}
